Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/soknadsfrist_for_tilskudd_til_freda_kulturminner_i_privat_eie_2025.html.tmx
Source language: nob
Languages: sme

source: Søknadsfrist for tilskudd til Freda kulturminner i privat eie, 2025
sme: Áigemearri ohcat doarjaga ráfáidahttojuvvon kulturmuittuide maid priváhta olbmot eaiggáduššet, 2025

source: Første november er det frist for å søke tilskudd til istandsetting og vedlikeholdstiltak til freda kulturminner som eies av private.
sme: Skábmamánu vuosttaš beaivvi lea áigemearri ohcat doarjaga divodit ja áimmahuššat priváhtta oamastuvvon ráfáidahttojuvvon kulturmuittuid.

source: Sametinget forvalter søknadene om tilskudd til samiske kulturminner.
sme: Sámediggi hálddaša sámi kulturmuittuid doarjjaohcamiid.

source: Søknaden må sendes elektronisk gjennom søknadsportalen Digisak.no.
sme: Ohcama ferte elektrovnnalaččat sáddet ohcanportála Digisak.no bokte.

source: Målet for tilskuddsordningen er å gi støtte til istandsetting-, sikringstiltak og særskilt tyngende vedlikehold på bygninger, anlegg og kulturmiljø som ikke eies eller forvaltes av offentlige aktører eller selskaper.
sme: Doarjjaortnega ulbmil lea doarjut visttiid, rusttegiid ja kulturbirrasiid, maid almmolaš aktevrrat ja fitnodagat eai oamas, áimmahuššama, sihkkarastindoaimmaid ja erenoamážit lossa divodanbargguid.

source: Sametinget kan kontaktes for spørsmål og mer informasjon finnes på Sametingets nettside https://sametinget.no/stipend-og-tilskudd/oversikt-over-tilskuddsordninger/kulturminne-og-bygningsvern/tilskudd-automatisk-freda-samiske-kulturminner/
sme: Jus leat gažaldagat, de sáhttá váldit oktavuođa Sámedikkiin, ja Sámedikki neahttasiiddus leat eambbo dieđut https://sametinget.no/stipend-og-tilskudd/oversikt-over-tilskuddsordninger/kulturminne-og-bygningsvern/tilskudd-automatisk-freda-samiske-kulturminner/
